Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# This %@ doesn't have %@ yet. Please check back again later.
source: This %1$@ doesn't have %2$@ yet. Please check back again later.
ar: لا يحتوي هذا %1$@ على %2$@ بعد. يُرجى التحقق مجددًا لاحقًا.
bn: এই %1$@-এ এখনও %2$@ নেই। অনুগ্রহ করে পরে আবার দেখো।
cs: Tento %1$@ zatím nemá %2$@. Vrať se prosím později.
da: Denne %1$@ har ikke %2$@ endnu. Kig venligst forbi igen senere.
de: Dieser %1$@ hat noch keine %2$@. Bitte schau später wieder vorbei.
el: Αυτό το %1$@ δεν έχει ακόμη %2$@. Ξανατσέκαρε αργότερα.
es: Este %1$@ aún no tiene %2$@. Vuelve a comprobarlo más tarde.
es_419: Este %1$@ aún no tiene %2$@. Vuelve más tarde.
fa: این %1$@ هنوز %2$@ ندارد. لطفاً بعداً دوباره سر بزن.
fi: Kohteella %1$@ ei ole vielä sisältöä %2$@. Tarkista myöhemmin uudelleen.
fil: Wala pang %2$@ ang %1$@ na ito. Mangyaring bumalik mamaya.
fr: Ce %1$@ n’a pas encore de %2$@. Reviens plus tard.
he: ל%1$@ הזה עדיין אין %2$@. אנא חזרו לבדוק מאוחר יותר.
hi: इस %1$@ में अभी तक %2$@ नहीं है। कृपया बाद में फिर देखें।
hu: Ennek a következőnek: %1$@ még nincs %2$@. Kérjük, nézz vissza később.
hy: Այս %1$@-ը դեռ %2$@ չունի։ Խնդրում ենք վերադառնալ ավելի ուշ։
id: %1$@ ini belum punya %2$@. Silakan cek lagi nanti.
it: Questo %1$@ non ha ancora %2$@. Torna più tardi.
ja: この%1$@にはまだ%2$@がありません。後でまた確認してください。
ko: 이 %1$@에는 아직 %2$@이(가) 없어요. 나중에 다시 확인해 주세요.
ms: %1$@ ini belum mempunyai %2$@ lagi. Sila semak semula nanti.
nb: Denne %1$@ har ikke %2$@ ennå. Stikk innom igjen senere.
nl: Deze %1$@ heeft nog geen %2$@. Kom later terug.
pl: Ten %1$@ nie ma jeszcze %2$@. Zajrzyj ponownie później.
pt_br: Este %1$@ ainda não tem %2$@. Volte mais tarde.
pt_pt: Este %1$@ ainda não tem %2$@. Volta mais tarde.
ro: Acest %1$@ nu are încă %2$@. Te rugăm să revii mai târziu.
ru: У этого %1$@ пока нет %2$@. Пожалуйста, загляните позже.
sv: Den här %1$@ har inga %2$@ än. Kom tillbaka senare.
ta: இந்த %1$@ இல் இன்னும் %2$@ இல்லை. தயவுசெய்து பின்னர் மீண்டும் பாருங்கள்.
te: ఈ %1$@లో ఇంకా %2$@ లేవు. దయచేసి తర్వాత మళ్ళీ చూడండి.
th: %1$@นี้ยังไม่มี%2$@ กรุณากลับมาดูอีกครั้งภายหลัง
tr: Bu %1$@ henüz %2$@ içermiyor. Lütfen daha sonra tekrar uğra.
uk: У цього %1$@ ще немає %2$@. Будь ласка, зазирни пізніше.
ur: اس %1$@ میں ابھی تک %2$@ نہیں ہیں۔ براہ کرم بعد میں دوبارہ دیکھیں۔
vi: %1$@ này chưa có %2$@. Vui lòng quay lại sau.
zh_hans: 此%1$@暂时还没有%2$@。请稍后再来查看。
zh_hant: 此 %1$@ 尚無 %2$@。請稍後再回來查看。

source: This %@ doesn't have casts yet. Please check back again later.
ar: لا يحتوي هذا %@ على طاقم تمثيل بعد. يُرجى التحقق مجددًا لاحقًا.
bn: এই %@-এ এখনও কোনো কাস্ট নেই। অনুগ্রহ করে পরে আবার দেখো।
cs: Tento %@ zatím nemá obsazení. Vrať se prosím později.
da: Denne %@ har ikke nogen rolleliste endnu. Kig venligst forbi igen senere.
de: Dieser %@ hat noch keine Besetzung. Bitte schau später wieder vorbei.
el: Αυτό το %@ δεν έχει ακόμη καστ. Ξανατσέκαρε αργότερα.
es: Este %@ aún no tiene reparto. Vuelve a comprobarlo más tarde.
es_419: Este %@ aún no tiene reparto. Vuelve más tarde.
fa: این %@ هنوز بازیگرانی ندارد. لطفاً بعداً دوباره سر بزن.
fi: Kohteella %@ ei ole vielä näyttelijöitä. Tarkista myöhemmin uudelleen.
fil: Wala pang cast ang %@ na ito. Mangyaring bumalik mamaya.
fr: Ce %@ n’a pas encore de distribution. Reviens plus tard.
he: ל%@ הזה עדיין אין צוות. אנא חזרו לבדוק מאוחר יותר.
hi: इस %@ में अभी तक कास्ट नहीं है। कृपया बाद में फिर देखें।
hu: Ennek a következőnek: %@ még nincs szereplőgárdája. Kérjük, nézz vissza később.
hy: Այս %@-ը դեռ դերակատարներ չունի։ Խնդրում ենք վերադառնալ ավելի ուշ։
id: %@ ini belum punya cast. Silakan cek lagi nanti.
it: Questo %@ non ha ancora cast. Torna più tardi.
ja: この%@にはまだキャストがありません。後でまた確認してください。
ko: 이 %@에는 아직 출연진이 없어요. 나중에 다시 확인해 주세요.
ms: %@ ini belum mempunyai pelakon lagi. Sila semak semula nanti.
nb: Denne %@ har ingen rolleliste ennå. Stikk innom igjen senere.
nl: Deze %@ heeft nog geen casts. Kom later terug.
pl: Ten %@ nie ma jeszcze obsady. Zajrzyj ponownie później.
pt_br: Este %@ ainda não tem elenco. Volte mais tarde.
pt_pt: Este %@ ainda não tem elenco. Volta mais tarde.
ro: Acest %@ nu are încă distribuție. Te rugăm să revii mai târziu.
ru: У этого %@ пока нет актёрского состава. Пожалуйста, загляните позже.
sv: Den här %@ har ingen rollista än. Kom tillbaka senare.
ta: இந்த %@ இல் இன்னும் கலைஞர்கள் இல்லை. தயவுசெய்து பின்னர் மீண்டும் பாருங்கள்.
te: ఈ %@లో ఇంకా క్యాస్ట్‌లు లేవు. దయచేసి తర్వాత మళ్ళీ చూడండి.
th: %@นี้ยังไม่มีนักแสดง กรุณากลับมาดูอีกครั้งภายหลัง
tr: Bu %@ henüz oyuncu kadrosu içermiyor. Lütfen daha sonra tekrar uğra.
uk: У цього %@ ще немає акторського складу. Будь ласка, зазирни пізніше.
ur: اس %@ میں ابھی تک کاسٹ نہیں ہے۔ براہ کرم بعد میں دوبارہ دیکھیں۔
vi: %@ này chưa có dàn diễn viên. Vui lòng quay lại sau.
zh_hans: 此%@暂时还没有演职人员。请稍后再来查看。
zh_hant: 此 %@ 尚無演職員資料。請稍後再回來查看。

source: This %@ doesn't have details yet. Please check back again later.
ar: لا يحتوي هذا %@ على تفاصيل بعد. يُرجى التحقق مجددًا لاحقًا.
bn: এই %@-এ এখনও কোনো বিবরণ নেই। অনুগ্রহ করে পরে আবার দেখো।
cs: Tento %@ zatím nemá podrobnosti. Vrať se prosím později.
da: Denne %@ har ikke nogen detaljer endnu. Kig venligst forbi igen senere.
de: Dieser %@ hat noch keine Details. Bitte schau später wieder vorbei.
el: Αυτό το %@ δεν έχει ακόμη λεπτομέρειες. Ξανατσέκαρε αργότερα.
es: Este %@ aún no tiene detalles. Vuelve a comprobarlo más tarde.
es_419: Este %@ aún no tiene detalles. Vuelve más tarde.
fa: این %@ هنوز جزئیاتی ندارد. لطفاً بعداً دوباره سر بزن.
fi: Kohteella %@ ei ole vielä tietoja. Tarkista myöhemmin uudelleen.
fil: Wala pang detalye ang %@ na ito. Mangyaring bumalik mamaya.
fr: Ce %@ n’a pas encore de détails. Reviens plus tard.
he: ל%@ הזה עדיין אין פרטים. אנא חזרו לבדוק מאוחר יותר.
hi: इस %@ में अभी तक विवरण नहीं है। कृपया बाद में फिर देखें।
hu: Ennek a következőnek: %@ még nincsenek részletei. Kérjük, nézz vissza később.
hy: Այս %@-ը դեռ մանրամասներ չունի։ Խնդրում ենք վերադառնալ ավելի ուշ։
id: %@ ini belum punya detail. Silakan cek lagi nanti.
it: Questo %@ non ha ancora dettagli. Torna più tardi.
ja: この%@にはまだ詳細がありません。後でまた確認してください。
ko: 이 %@에는 아직 세부 정보가 없어요. 나중에 다시 확인해 주세요.
ms: %@ ini belum mempunyai butiran lagi. Sila semak semula nanti.
nb: Denne %@ har ingen detaljer ennå. Stikk innom igjen senere.
nl: Deze %@ heeft nog geen details. Kom later terug.
pl: Ten %@ nie ma jeszcze szczegółów. Zajrzyj ponownie później.
pt_br: Este %@ ainda não tem detalhes. Volte mais tarde.
pt_pt: Este %@ ainda não tem detalhes. Volta mais tarde.
ro: Acest %@ nu are încă detalii. Te rugăm să revii mai târziu.
ru: У этого %@ пока нет подробностей. Пожалуйста, загляните позже.
sv: Den här %@ har inga detaljer än. Kom tillbaka senare.
ta: இந்த %@ இல் இன்னும் விவரங்கள் இல்லை. தயவுசெய்து பின்னர் மீண்டும் பாருங்கள்.
te: ఈ %@లో ఇంకా వివరాలు లేవు. దయచేసి తర్వాత మళ్ళీ చూడండి.
th: %@นี้ยังไม่มีรายละเอียด กรุณากลับมาดูอีกครั้งภายหลัง
tr: Bu %@ henüz ayrıntı içermiyor. Lütfen daha sonra tekrar uğra.
uk: У цього %@ ще немає деталей. Будь ласка, зазирни пізніше.
ur: اس %@ میں ابھی تک تفصیلات نہیں ہیں۔ براہ کرم بعد میں دوبارہ دیکھیں۔
vi: %@ này chưa có thông tin chi tiết. Vui lòng quay lại sau.
zh_hans: 此%@暂时还没有详情。请稍后再来查看。
zh_hant: 此 %@ 尚無詳細資料。請稍後再回來查看。

source: This action can't be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
bn: এই কাজটি আর ফেরানো যাবে না।
cs: Tuto akci nelze vrátit zpět.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
es_419: Esta acción no se puede deshacer.
fa: این عمل قابل بازگشت نیست.
fi: Tätä toimintoa ei voi peruuttaa.
fil: Hindi na mababawi ang aksyong ito.
fr: Cette action est irréversible.
he: לא ניתן לבטל פעולה זו.
hi: इस क्रिया को पूर्ववत नहीं किया जा सकता।
hu: Ez a művelet nem vonható vissza.
hy: Այս գործողությունը հնարավոր չէ հետարկել։
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
ko: 이 작업은 되돌릴 수 없습니다.
ms: Tindakan ini tidak boleh dibatalkan.
nb: Denne handlingen kan ikke angres.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
pt_pt: Esta ação não pode ser anulada.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sv: Den här åtgärden kan inte ångras.
ta: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.
te: ఈ చర్యను రద్దు చేయడం సాధ్యం కాదు.
th: การกระทำนี้ไม่สามารถย้อนกลับได้
tr: Bu işlem geri alınamaz.
uk: Цю дію не можна скасувати.
ur: اس عمل کو واپس نہیں کیا جا سکتا۔
vi: Hành động này không thể hoàn tác.
zh_hans: 此操作无法撤销。
zh_hant: 此動作無法復原。

source: This message is NSFW - tap to view
ar: هذه الرسالة غير لائقة - اضغط للعرض
bn: এই মেসেজটি NSFW - দেখতে ট্যাপ করো
cs: Tato zpráva je NSFW – klepni pro zobrazení
da: Denne besked er NSFW – tryk for at se
de: Diese Nachricht ist NSFW – zum Anzeigen tippen
el: Αυτό το μήνυμα είναι NSFW - πάτα για προβολή
es: Este mensaje es NSFW; toca para verlo
es_419: Este mensaje es NSFW - toca para ver
fa: این پیام NSFW است - برای دیدن ضربه بزن
fi: Tämä viesti on NSFW – napauta nähdäksesi
fil: NSFW ang mensaheng ito - i-tap para tingnan
fr: Ce message est NSFW - touche pour voir
he: ההודעה הזו אינה הולמת לעבודה (NSFW) - הקישו לצפייה
hi: यह संदेश NSFW है - देखने के लिए टैप करें
hu: Ez az üzenet NSFW – koppints a megtekintéshez
hy: Այս հաղորդագրությունը NSFW է — հպիր՝ դիտելու համար
id: Pesan ini NSFW - ketuk untuk melihat
it: Questo messaggio è NSFW - tocca per visualizzare
ja: このメッセージはNSFWです - タップして表示
ko: 이 메시지는 NSFW입니다 - 탭하여 보기
ms: Mesej ini NSFW - ketik untuk lihat
nb: Denne meldingen er NSFW – trykk for å vise
nl: Dit bericht is NSFW - tik om te bekijken
pl: Ta wiadomość jest NSFW — dotknij, aby wyświetlić
pt_br: Esta mensagem é NSFW - toque para ver
pt_pt: Esta mensagem é NSFW - toca para ver
ro: Acest mesaj este NSFW - atinge pentru a vedea
ru: Это сообщение NSFW — нажмите, чтобы посмотреть
sv: Det här meddelandet är NSFW – tryck för att visa
ta: இந்தச் செய்தி NSFW - பார்க்க தட்டவும்
te: ఈ మెసేజ్ NSFW - చూడటానికి ట్యాప్ చేయండి
th: ข้อความนี้เป็น NSFW - แตะเพื่อดู
tr: Bu mesaj NSFW - görmek için dokun
uk: Це повідомлення NSFW — торкніться, щоб переглянути
ur: یہ پیغام NSFW ہے - دیکھنے کے لیے تھپتھپائیں
vi: Tin nhắn này là NSFW - chạm để xem
zh_hans: 此消息为 NSFW - 点按查看
zh_hant: 此訊息為 NSFW — 點按以查看

source: This message is NSFW and contains spoilers - tap to view
ar: هذه الرسالة غير لائقة وتحتوي على حرق للأحداث - اضغط للعرض
bn: এই মেসেজটি NSFW এবং এতে স্পয়লার রয়েছে - দেখতে ট্যাপ করুন
cs: Tato zpráva je NSFW a obsahuje spoilery – klepnutím zobrazíš
da: Denne besked er NSFW og indeholder spoilere – tryk for at se
de: Diese Nachricht ist NSFW und enthält Spoiler – zum Ansehen tippen
el: Αυτό το μήνυμα είναι NSFW και περιέχει spoilers - πάτησε για προβολή
es: Este mensaje es NSFW y contiene spoilers: toca para verlo
es_419: Este mensaje es NSFW y contiene spoilers; toca para ver
fa: این پیام NSFW است و اسپویلر دارد - برای دیدن ضربه بزنید
fi: Tämä viesti on NSFW ja sisältää spoilereita – näytä napauttamalla
fil: Ang mensaheng ito ay NSFW at may mga spoiler - i-tap para tingnan
fr: Ce message est NSFW et contient des spoilers — appuie pour voir
he: ההודעה הזו אינה בטוחה לצפייה ומכילה ספוילרים - הקש כדי לצפות
hi: यह संदेश NSFW है और इसमें स्पॉइलर हैं - देखने के लिए टैप करें
hu: Ez az üzenet NSFW és spoilereket tartalmaz – koppints a megtekintéshez
hy: Այս հաղորդագրությունը NSFW է և պարունակում է սպոյլերներ — հպիր՝ դիտելու համար
id: Pesan ini NSFW dan mengandung spoiler - ketuk untuk melihat
it: Questo messaggio è NSFW e contiene spoiler: tocca per visualizzare
ja: このメッセージはNSFWでネタバレを含みます - タップして表示
ko: 이 메시지는 NSFW이며 스포일러를 포함하고 있어요 - 탭하여 보기
ms: Mesej ini NSFW dan mengandungi spoiler - ketik untuk lihat
nb: Denne meldingen er NSFW og inneholder spoilere – trykk for å vise
nl: Dit bericht is NSFW en bevat spoilers - tik om te bekijken
pl: Ta wiadomość jest NSFW i zawiera spoilery — dotknij, aby wyświetlić
pt_br: Esta mensagem é NSFW e contém spoilers - toque para ver
pt_pt: Esta mensagem é NSFW e contém spoilers - toca para ver
ro: Acest mesaj este NSFW și conține spoilere - atinge pentru a vedea
ru: Это сообщение NSFW и содержит спойлеры — нажмите, чтобы посмотреть
sv: Det här meddelandet är NSFW och innehåller spoilers – tryck för att visa
ta: இந்த செய்தி NSFW மற்றும் spoilers கொண்டது - பார்க்க தட்டவும்
te: ఈ సందేశం NSFW మరియు స్పాయిలర్‌లను కలిగి ఉంది - చూడటానికి ట్యాప్ చేయండి
th: ข้อความนี้เป็น NSFW และมีสปอยล์ - แตะเพื่อดู
tr: Bu mesaj NSFW içerikli ve spoiler barındırıyor - görmek için dokun
uk: Це повідомлення NSFW і містить спойлери — торкніться, щоб переглянути
ur: یہ پیغام NSFW ہے اور اس میں اسپائلرز ہیں - دیکھنے کے لیے تھپتھپائیں
vi: Tin nhắn này là NSFW và chứa spoiler - chạm để xem
zh_hans: 此消息为 NSFW 内容并含有剧透 - 点按查看
zh_hant: 此訊息為 NSFW 並含有劇透內容 — 輕觸即可查看

source: This reason contains spoilers — click to view
ar: هذا السبب يحتوي على حرق للأحداث — انقر للعرض
bn: এই কারণে স্পয়লার রয়েছে — দেখতে ক্লিক করুন
cs: Tento důvod obsahuje spoilery — klikni pro zobrazení
da: Denne begrundelse indeholder spoilere – klik for at se
de: Diese Begründung enthält Spoiler – zum Ansehen klicken
el: Αυτή η αιτιολογία περιέχει spoilers — κάνε κλικ για προβολή
es: Este motivo contiene spoilers: haz clic para verlo
es_419: Este motivo contiene spoilers — haz clic para ver
fa: این دلیل اسپویلر دارد — برای دیدن کلیک کنید
fi: Tämä peruste sisältää spoilereita — näytä napsauttamalla
fil: Ang dahilang ito ay may mga spoiler — i-click para tingnan
fr: Cette raison contient des spoilers — clique pour voir
he: הנימוק הזה מכיל ספוילרים — לחץ כדי לצפות
hi: इस कारण में स्पॉइलर हैं — देखने के लिए क्लिक करें
hu: Ez az indoklás spoilereket tartalmaz – kattints a megtekintéshez
hy: Այս պատճառը պարունակում է սպոյլերներ — սեղմիր՝ դիտելու համար
id: Alasan ini mengandung spoiler — klik untuk melihat
it: Questa motivazione contiene spoiler — clicca per visualizzare
ja: この理由にはネタバレが含まれます — クリックして表示
ko: 이 사유에는 스포일러가 포함되어 있어요 — 클릭하여 보기
ms: Sebab ini mengandungi spoiler — klik untuk lihat
nb: Denne begrunnelsen inneholder spoilere – klikk for å vise
nl: Deze reden bevat spoilers — klik om te bekijken
pl: Ten powód zawiera spoilery — kliknij, aby wyświetlić
pt_br: Este motivo contém spoilers — clique para ver
pt_pt: Este motivo contém spoilers — clica para ver
ro: Acest motiv conține spoilere — clic pentru a vedea
ru: Это пояснение содержит спойлеры — нажмите, чтобы посмотреть
sv: Den här anledningen innehåller spoilers – klicka för att visa
ta: இந்த காரணம் spoilers கொண்டது — பார்க்க கிளிக் செய்யவும்
te: ఈ కారణంలో స్పాయిలర్‌లు ఉన్నాయి — చూడటానికి క్లిక్ చేయండి
th: เหตุผลนี้มีสปอยล์ — คลิกเพื่อดู
tr: Bu açıklama spoiler içeriyor — görmek için tıkla
uk: Ця причина містить спойлери — натисніть, щоб переглянути
ur: اس وجہ میں اسپائلرز ہیں — دیکھنے کے لیے کلک کریں
vi: Lý do này chứa spoiler — nhấp để xem
zh_hans: 此理由含有剧透 — 点击查看
zh_hant: 此原因含有劇透內容 — 點按即可查看

source: This reason contains spoilers — tap to view
ar: هذا السبب يحتوي على حرق للأحداث — اضغط للعرض
bn: এই কারণে স্পয়লার রয়েছে — দেখতে ট্যাপ করুন
cs: Tento důvod obsahuje spoilery — klepnutím zobrazíš
da: Denne begrundelse indeholder spoilere – tryk for at se
de: Diese Begründung enthält Spoiler – zum Ansehen tippen
el: Αυτή η αιτιολογία περιέχει spoilers — πάτησε για προβολή
es: Este motivo contiene spoilers: toca para verlo
es_419: Este motivo contiene spoilers — toca para ver
fa: این دلیل اسپویلر دارد — برای دیدن ضربه بزنید
fi: Tämä peruste sisältää spoilereita — näytä napauttamalla
fil: Ang dahilang ito ay may mga spoiler — i-tap para tingnan
fr: Cette raison contient des spoilers — appuie pour voir
he: הנימוק הזה מכיל ספוילרים — הקש כדי לצפות
hi: इस कारण में स्पॉइलर हैं — देखने के लिए टैप करें
hu: Ez az indoklás spoilereket tartalmaz – koppints a megtekintéshez
hy: Այս պատճառը պարունակում է սպոյլերներ — հպիր՝ դիտելու համար
id: Alasan ini mengandung spoiler — ketuk untuk melihat
it: Questa motivazione contiene spoiler — tocca per visualizzare
ja: この理由にはネタバレが含まれます — タップして表示
ko: 이 사유에는 스포일러가 포함되어 있어요 — 탭하여 보기
ms: Sebab ini mengandungi spoiler — ketik untuk lihat
nb: Denne begrunnelsen inneholder spoilere – trykk for å vise
nl: Deze reden bevat spoilers — tik om te bekijken
pl: Ten powód zawiera spoilery — dotknij, aby wyświetlić
pt_br: Este motivo contém spoilers — toque para ver
pt_pt: Este motivo contém spoilers — toca para ver
ro: Acest motiv conține spoilere — atinge pentru a vedea
ru: Это пояснение содержит спойлеры — нажмите, чтобы посмотреть
sv: Den här anledningen innehåller spoilers – tryck för att visa
ta: இந்த காரணம் spoilers கொண்டது — பார்க்க தட்டவும்
te: ఈ కారణంలో స్పాయిలర్‌లు ఉన్నాయి — చూడటానికి ట్యాప్ చేయండి
th: เหตุผลนี้มีสปอยล์ — แตะเพื่อดู
tr: Bu açıklama spoiler içeriyor — görmek için dokun
uk: Ця причина містить спойлери — торкніться, щоб переглянути
ur: اس وجہ میں اسپائلرز ہیں — دیکھنے کے لیے تھپتھپائیں
vi: Lý do này chứa spoiler — chạm để xem
zh_hans: 此理由含有剧透 — 点按查看
zh_hant: 此原因含有劇透內容 — 輕觸即可查看

source: This review contains spoilers. Click to view
ar: هذه المراجعة تحتوي على حرق للأحداث. انقر للعرض
bn: এই পর্যালোচনায় স্পয়লার রয়েছে। দেখতে ক্লিক করুন
cs: Tato recenze obsahuje spoilery. Klikni pro zobrazení
da: Denne anmeldelse indeholder spoilere. Klik for at se
de: Diese Rezension enthält Spoiler. Zum Ansehen klicken
el: Αυτή η κριτική περιέχει spoilers. Κάνε κλικ για προβολή
es: Esta reseña contiene spoilers. Haz clic para verla
es_419: Esta reseña contiene spoilers. Haz clic para ver
fa: این نقد اسپویلر دارد. برای دیدن کلیک کنید
fi: Tämä arvostelu sisältää spoilereita. Näytä napsauttamalla
fil: Ang review na ito ay may mga spoiler. I-click para tingnan
fr: Cette critique contient des spoilers. Clique pour voir
he: הביקורת הזאת מכילה ספוילרים. לחץ כדי לצפות
hi: इस समीक्षा में स्पॉइलर हैं। देखने के लिए क्लिक करें
hu: Ez az értékelés spoilereket tartalmaz. Kattints a megtekintéshez
hy: Այս կարծիքը պարունակում է սպոյլերներ։ Սեղմիր՝ դիտելու համար
id: Ulasan ini mengandung spoiler. Klik untuk melihat
it: Questa recensione contiene spoiler. Clicca per visualizzare
ja: このレビューにはネタバレが含まれます。クリックして表示
ko: 이 리뷰에는 스포일러가 포함되어 있어요. 클릭하여 보기
ms: Ulasan ini mengandungi spoiler. Klik untuk lihat
nb: Denne anmeldelsen inneholder spoilere. Klikk for å vise
nl: Deze recensie bevat spoilers. Klik om te bekijken
pl: Ta recenzja zawiera spoilery. Kliknij, aby wyświetlić
pt_br: Esta avaliação contém spoilers. Clique para ver
pt_pt: Esta crítica contém spoilers. Clica para ver
ro: Această recenzie conține spoilere. Clic pentru a vedea
ru: Этот отзыв содержит спойлеры. Нажмите, чтобы посмотреть
sv: Den här recensionen innehåller spoilers. Klicka för att visa
ta: இந்த விமர்சனம் spoilers கொண்டது. பார்க்க கிளிக் செய்யவும்
te: ఈ సమీక్షలో స్పాయిలర్‌లు ఉన్నాయి. చూడటానికి క్లిక్ చేయండి
th: รีวิวนี้มีสปอยล์ คลิกเพื่อดู
tr: Bu inceleme spoiler içeriyor. Görmek için tıkla
uk: Цей огляд містить спойлери. Натисніть, щоб переглянути
ur: اس جائزے میں اسپائلرز ہیں۔ دیکھنے کے لیے کلک کریں
vi: Đánh giá này chứa spoiler. Nhấp để xem
zh_hans: 此评论含有剧透。点击查看
zh_hant: 此評論含有劇透內容。點按即可查看

source: This review contains spoilers. Tap to view
ar: هذه المراجعة تحتوي على حرق للأحداث. اضغط للعرض
bn: এই পর্যালোচনায় স্পয়লার রয়েছে। দেখতে ট্যাপ করুন
cs: Tato recenze obsahuje spoilery. Klepnutím zobrazíš
da: Denne anmeldelse indeholder spoilere. Tryk for at se
de: Diese Rezension enthält Spoiler. Zum Ansehen tippen
el: Αυτή η κριτική περιέχει spoilers. Πάτησε για προβολή
es: Esta reseña contiene spoilers. Toca para verla
es_419: Esta reseña contiene spoilers. Toca para ver
fa: این نقد اسپویلر دارد. برای دیدن ضربه بزنید
fi: Tämä arvostelu sisältää spoilereita. Näytä napauttamalla
fil: Ang review na ito ay may mga spoiler. I-tap para tingnan
fr: Cette critique contient des spoilers. Appuie pour voir
he: הביקורת הזאת מכילה ספוילרים. הקש כדי לצפות
hi: इस समीक्षा में स्पॉइलर हैं। देखने के लिए टैप करें
hu: Ez az értékelés spoilereket tartalmaz. Koppints a megtekintéshez
hy: Այս կարծիքը պարունակում է սպոյլերներ։ Հպիր՝ դիտելու համար
id: Ulasan ini mengandung spoiler. Ketuk untuk melihat
it: Questa recensione contiene spoiler. Tocca per visualizzare
ja: このレビューにはネタバレが含まれます。タップして表示
ko: 이 리뷰에는 스포일러가 포함되어 있어요. 탭하여 보기
ms: Ulasan ini mengandungi spoiler. Ketik untuk lihat
nb: Denne anmeldelsen inneholder spoilere. Trykk for å vise
nl: Deze recensie bevat spoilers. Tik om te bekijken
pl: Ta recenzja zawiera spoilery. Dotknij, aby wyświetlić
pt_br: Esta avaliação contém spoilers. Toque para ver
pt_pt: Esta crítica contém spoilers. Toca para ver
ro: Această recenzie conține spoilere. Atinge pentru a vedea
ru: Этот отзыв содержит спойлеры. Нажмите, чтобы посмотреть
sv: Den här recensionen innehåller spoilers. Tryck för att visa
ta: இந்த விமர்சனம் spoilers கொண்டது. பார்க்க தட்டவும்
te: ఈ సమీక్షలో స్పాయిలర్‌లు ఉన్నాయి. చూడటానికి ట్యాప్ చేయండి
th: รีวิวนี้มีสปอยล์ แตะเพื่อดู
tr: Bu inceleme spoiler içeriyor. Görmek için dokun
uk: Цей огляд містить спойлери. Торкніться, щоб переглянути
ur: اس جائزے میں اسپائلرز ہیں۔ دیکھنے کے لیے تھپتھپائیں
vi: Đánh giá này chứa spoiler. Chạm để xem
zh_hans: 此评论含有剧透。点按查看
zh_hant: 此評論含有劇透內容。輕觸即可查看

source: This user
ar: هذا المستخدم
bn: এই ব্যবহারকারী
cs: Tento uživatel
da: Denne bruger
de: Dieser Nutzer
el: Αυτός ο χρήστης
es: Este usuario
es_419: Este usuario
fa: این کاربر
fi: Tämä käyttäjä
fil: Ang user na ito
fr: Cet utilisateur
he: המשתמש הזה
hi: यह यूज़र
hu: Ez a felhasználó
hy: Այս օգտատերը
id: Pengguna ini
it: Questo utente
ja: このユーザー
ko: 이 사용자
ms: Pengguna ini
nb: Denne brukeren
nl: Deze gebruiker
pl: Ten użytkownik
pt_br: Este usuário
pt_pt: Este utilizador
ro: Acest utilizator
ru: Этот пользователь
sv: Den här användaren
ta: இந்தப் பயனர்
te: ఈ యూజర్
th: ผู้ใช้รายนี้
tr: Bu kullanıcı
uk: Цей користувач
ur: یہ صارف
vi: Người dùng này
zh_hans: 此用户
zh_hant: 此使用者
